{
  "discover-title": "Discover",
  "challenge-title": "Challenge",
  "about-title": "About",
  "start-lesson-button": "START LESSON",
  "start-challenge-button": "START",
  "discover-finished-button": "CONTINUE",
  "boolean-question-instructions": "Select the correct answer and click submit.",

  "example": "example",

  "resume-button-label": "Resume",
  "restart-button-label": "Restart",
  "quit-button-label": "Quit",

  "lesson1-title": "The air we breathe",
  "lesson2-title": "Air pollution",
  "lesson3-title": "What we can’t see",
  "lesson4-title": "A matter of habits",
  "lesson5-title": "Air pollution has no boundaries",
  "lesson6-title": "The Air Quality Index",
  "lesson7-title": "The colours of air quality",
  "lesson8-title": "Comparing air quality",
  "lesson9-title": "A risk to our health",
  "lesson10-title": "Actions we can take",
  "lesson11-title": "Cleaner air for all",
 

  "lesson1-intro-text": "The air is mainly composed of oxygen and nitrogen gases, as well as other gases in smaller amounts, such as nitrogen oxides, organic compounds, ozone, sulfur dioxide, and greenhouse gases. Tiny particles are also floating in the air, called particulate matter.",
  "lesson2-intro-text": "The composition of the air changes continuously depending on the time of day, the weather, the season, and the elevation. Any particle that modifies the natural characteristics of the air is called a pollutant.Air pollution affects humans, animals, and the environment. Cars, homes, factories, farms, and other human or natural sources can all release pollutants into the air and worsen the air quality.",
  "lesson3-intro-text": "Although sometimes we can see particles polluting the air, like black exhaust fumes, most air pollutants are so small that we can’t see them with the naked eye but only using a microscope. Even on a seemingly clear day, the air quality can be poor, affecting our health and environment.",
  "lesson4-intro-text": "Our habits and everyday activities impact the environment we live in. For example, factories, vehicles, and cigarette smoke release particles in the air that are very harmful to our health. These particles are called human-made (anthropogenic) pollutants. Besides human activities, air pollutants can also come from natural sources, like dust storms and natural disasters.",
  "lesson5-intro-text": "The air around us is never steady. Even on days with no wind, the air is always moving from one place to another. Air pollution is also always moving. The wind, rain and air patterns in the atmosphere help move air pollution around the world.Hence, regardless of where they originate, air pollutants emitted in a country can travel and affect the air quality in far away regions.",
  "lesson6-intro-text": "Instruments on the ground and satellites orbiting around the Earth regularly analyse the air we breathe. They also monitor the presence and the quantity of the five main air pollutants: particulate matter, carbon monoxide, ozone, nitrogen dioxide and sulfur dioxide.The Air Quality Index (AQI) indicates how clean or polluted the air is.",
  "lesson7-intro-text": "TODO",
  "lesson8-intro-text": "TODO",
  "lesson9-intro-text": "Air pollution is a major cause of health problems and deaths in the world. Some air pollutants are present in the natural world, such as dust in deserts or ash in volcanic areas. Humans, however, are dramatically contributing to air pollution with their habits and everyday activities",
  "lesson10-intro-text":"Our activities and habits are the main sources of air pollution, and few pollutants come from nature. While we have no control over sandstorms or volcanic eruptions, changing our habits can go a long way! Whether you live in a small village or in a big city, there are a few simple actions you can take to help reduce pollution. ",
  "lesson11-intro-text":"Your green actions, such as walking, cycling, and turning off the lights, help reduce air pollution. However, to improve the quality of the air we breathe around the world, we must all work towards bigger green actions together.Local actions to reduce air pollution protect not only the health of citizens in a specific city or country,but also prevent air pollution and its harmful effects in far away places.",


  "lesson1-intro-alt": "Happy bird with clouds around it",
  "lesson2-intro-alt": "Magnifying glass where you are able to see particles polluting",
  "lesson3-intro-alt": "Cloud",
  "lesson4-intro-alt": "Car driving in the city",
  "lesson5-intro-alt": "Bird drawing a circle around it with a pencil",
  "lesson6-intro-alt": "Graph with the five different colours of the AQI",
  "lesson7-intro-alt": "Bird with the colours of the AQI instead of its regular colours",
  "lesson8-intro-alt": "Pair of scales with circles representing particles in both sides",
  "lesson9-intro-alt": "Lungs with circles and figures around it representing particles",
  "lesson10-intro-alt": "Girl in bycicle in the city",
  "lesson11-intro-alt": "Public bus driving in the city",


  "discovercarousel-instructions": "Explore the lesson, swipe or click in the arrows to learn more",
  "discoverdropdowns-instructions": "Explore the lesson, swipe or click on the + icons to learn more about the air we breathe",
  "discovermap-instructions": "Explore the lesson, click in the  + icon to learn more about the sources of air pollution",

  "lesson1-discovercarousel-slide1": "Tiny particles floating in the air are known as particulate matter (or aerosols). They are released from human activities (e.g. cars) or natural sources (e.g. deserts). These particles include among others desert dust, pollen, liquid droplets, soot and smoke (e.g. from cigarettes or wildfires).",
  "lesson1-discovercarousel-slide2": "These particles are very small and cannot be seen with the naked eye. They come in different sizes, and are usually referred to as PM2.5 or PM10, which means particles that have a diameter under 2.5 or 10 micrometres, respectively.",
  "lesson1-discovercarousel-slide3": "Greenhouse gases, like carbon dioxide and methane, are found naturally in the atmosphere. In a natural process known as the greenhouse effect, they trap the Sun’s heat reflected by the Earth, keeping our planet warmer and a comfortable place to live.",
  "lesson1-discovercarousel-slide4": "The right amount of greenhouse gases in the air is essential to our survival. However, human activities, such as using fossil fuels like oil and coal, are dramatically increasing the quantity of greenhouse gases, causing the Earth to warm more.",

  "lesson1-discovercarousel-slide1-img-alt": "A house with trees and floating partcles around it.",
  "lesson1-discovercarousel-slide2-img-alt": "Magnifying glass looking at particles in the air.",
  "lesson1-discovercarousel-slide3-img-alt": "The sun radiating heat at the earth.",
  "lesson1-discovercarousel-slide4-img-alt": "Sad and sweating planet earth with a thermometer.",

  "lesson2-discovercarousel-slide1": "Polluted air is bad for our health because it causes respiratory diseases (e.g. chronic bronchitis, asthma) and other severe conditions (e.g. difficulties when breathing, cardiac problems, heart attacks).",
  "lesson2-discovercarousel-slide2": "When the air is polluted, animals’ behaviour can also change. For example, birds sing less, bees abandon their hives, migration patterns change, and animals are less likely to procreate.",
  "lesson2-discovercarousel-slide3": "The environment is damaged also. Air pollutants can increase the acidity of land and water (acidification), cause an overload of nutrients in water leading to algal blooms and reduce vegetation growth. Air pollution can also change the colours and clarity of landscapes.",
  "lesson2-discovercarousel-slide4": "It is important to distinguish air pollutants that are toxic for human health from greenhouse gases, which trap heat from the sun and increase the planet’s temperature, leading to global warming.",

  "lesson2-discovercarousel-slide1-img-alt": "Two humanized lungs expressing anger and disapointment.",
  "lesson2-discovercarousel-slide2-img-alt": "Bird feeling unconfortable because of air pollution",
  "lesson2-discovercarousel-slide3-img-alt": "A dying plant in a polluted city.",
  "lesson2-discovercarousel-slide4-img-alt": "Unhealthy lungs vs sad and sweating planet earth with a thermometer.",

  "discovermap-lesson4-tooltip1-h": "Natural sources",
  "discovermap-lesson4-tooltip1-desc": "The main sources of air pollution are anthropogenic. However, pollutants can also come in lesser amount from wildfires, volcanic eruptions, as well as sand and dust storms.",
  "discovermap-lesson4-tooltip2-h": "Transportation",
  "discovermap-lesson4-tooltip2-desc":"Most air pollutants emitted into the atmosphere come from road traffic because of the use of motor vehicles, like cars and buses. Air pollutants also come from ships and planes.",
  "discovermap-lesson4-tooltip3-h": "Farming",
  "discovermap-lesson4-tooltip3-desc":"Air pollution also comes from agriculture, where tractors and farm vehicles emit combustion pollutants and animals day-to-day care emit ammonia, a gas from heavily fertilized fields and animal waste.",
  "discovermap-lesson4-tooltip4-h":"Industry & Energy:",
  "discovermap-lesson4-tooltip4-desc":"Another big source of air pollution comes from industrial facilities (e.g. factories, construction sites) that burn fossil fuels like coal, oil (petroleum) and natural gas to generate energy. When burned, fossil fuels release pollutants into the air. ",
  "discovermap-lesson4-tooltip5-h":"Human habits",
  "discovermap-lesson4-tooltip5-desc":"Pollutants are also emitted by some of our habits, for example smoking cigarettes, lighting backyard fires, or using charcoal grills.",

  "lesson5-discoverdropdown-1-title": "Urban areas are usually more polluted than the countryside.",
  "lesson5-discoverdropdown-2-title": "Desert dust is an important natural source of air pollution.",
  "lesson5-discoverdropdown-3-title": "Dust from the Saharan desert can reach Europe.",
  "lesson5-discoverdropdown-4-title": "Air pollution has no boundaries.",

  "lesson5-discoverdropdown-1-desc": "Yet, air pollutants can travel to remote places. This means that, even if your local community does not produce many air pollutants, your health can still be harmed.",
  "lesson5-discoverdropdown-2-desc": "Following wind patterns, dust coming from the Saharan desert travels across Europe and the Atlantic ocean, ultimately reaching the Caribbean.",
  "lesson5-discoverdropdown-3-desc": "The most active period for Saharan dust travelling across Europe is spring. When dust clouds form in the air, they worsen air quality, and can potentially cause respiratory and cardiovascular diseases.",
  "lesson5-discoverdropdown-4-desc": "The diffusion of Saharan dust across faraway regions of the Earth is the perfect example that pollution has no boundaries. For this reason, many countries are joining forces to protect the environment and public health.", 

  "challenge5-title": "Air pollution has no boundaries",

  "lesson5-challenge-question1": "The wind, rain, and air patterns are the main natural sources of air pollution in Europe.",
  "lesson5-challenge-question2": "Desert dust is the main natural source of air pollution in Europe.",
  "lesson5-challenge-question3": "Saharan dust travels across Europe and the Atlantic ocean following wind patterns.",


  "lesson6-discovercarousel-slide1": "The AQI scale is divided into five categories: good (green), moderate (yellow), unhealthy for sensitive groups (orange), unhealthy (red), and extremely unhealthy (purple). The presence and amount of air pollutants changes during the day.",
  "lesson6-discovercarousel-slide2": "When the air contains very small quantities of pollutants, the air quality is good, so the AQI shows a green colour. On the contrary, when there are high quantities of pollutants in the air, the air quality is really bad and the AQI shows a purple colour.",
  "lesson6-discovercarousel-slide3": "The air is mostly clean when there are very few pollutants: there is no risk when we breathe or do outdoor activities. On the contrary, when there are many pollutants in the air it’s not clean: our health is at risk and we should avoid outdoor activities.",
  "lesson6-discovercarousel-slide4": "AQI is particularly useful for citizens and governments. By using the AQI, we can know the condition of the air and the environment. Citizens and governments can then take measures to protect their health.",

  "lesson6-discovercarousel-slide1-img-alt": "Lines of the colors of AQI with emoticons that move from happy to very unhealthy",
  "lesson6-discovercarousel-slide2-img-alt": "Cilindre with particles that go from less with a happy emoji to very full with a very unhealthy emoji",
  "lesson6-discovercarousel-slide3-img-alt": "Magnifying glass with circles that represent particles",
  "lesson6-discovercarousel-slide4-img-alt": "Smiling girl and dog with the city behind",


  "lesson8-challenge-question1": "The air quality is better in the evening.",
  "lesson8-challenge-question2": "It is better to exercise outdoors in the morning, as air quality is better.",
  "lesson8-challenge-question3": "Busy roads should be avoided in the morning, because of poor air quality.",

  "lesson9-discoverdropdown-1-title": "When we breathe, many particles enter our body",
  "lesson9-discoverdropdown-2-title": "How long we are exposed to air pollution matters.",
  "lesson9-discoverdropdown-3-title": "There are different effects on our health depending on exposure.",
  "lesson9-discoverdropdown-4-title": "Air pollution affects each of us differently.",

  "lesson9-discoverdropdown-1-desc": "Larger particles generally come from natural sources and are easily stopped by our nose and throat. However, smaller particles (like particulate matter) can reach the lungs or even other organs, causing health problems.",
  "lesson9-discoverdropdown-2-desc": "Exposure to air pollutants can be last for a short time, for example during a day with a lot of pollution, or for a long time (known as chronic), when living for years in a place with polluted air. Chronic exposure to air pollution is worse for our health.",
  "lesson9-discoverdropdown-3-desc": "With short-term exposure, air pollutants can irritate our eyes, nose, throat and skin, and cause allergies, asthma attacks and respiratory infections. In the long term, they can affect our lung and heart function, causing strokes, heart diseases and lung problems.",
  "lesson9-discoverdropdown-4-desc": "Both healthy people and those with pre-existing health conditions can suffer from health problems caused by air pollution. Young children, pregnant women and old people are generally more sensitive to air pollutants.", 


  "lesson10-discovercarousel-slide1": "Walk, cycle or use public transport! Cars and other vehicle are one of the major sources of air pollution. Gasoline and diesel fuels produce air pollutants like nitrogen dioxide and carbon monoxide. Also, try to avoid streets and routes with low air quality.",
  "lesson10-discovercarousel-slide2": "Take less flights! Planes contribute to air pollution and climate change. If you have to travel over long distances, you can use the train or bus.",
  "lesson10-discovercarousel-slide3": "Producing and using electricity generates air pollution, unless it comes from renewable sources, like solar and wind. Turn off the lights when you leave a room, unplug devices when not using them and reduce energy consumption.",
  "lesson10-discovercarousel-slide4": "Stay up to date with the air quality in your city! Check the AQI regularly: if the AQI is good, it means that it is a great day to enjoy some outdoor activities. On the contrary, if AQI is bad, it means that our health is at risk, so avoid outdoor activities.",

  "lesson10-discovercarousel-slide1-img-alt": "Girl, dog, boy and bird in the boy's head all happy in the city",
  "lesson10-discovercarousel-slide2-img-alt": "Mountain with an airplane with the prohibited icon",
  "lesson10-discovercarousel-slide3-img-alt": "Huminized bird taking the plug out from electricity",
  "lesson10-discovercarousel-slide4-img-alt": "Phone with the AQI icon inside",


  "lesson11-discoverdropdown-1-title":"More trees, less cars!",
  "lesson11-discoverdropdown-2-title":"More renewable energy!",
  "lesson11-discoverdropdown-3-title":"More education!",

  "lesson11-discoverdropdown-1-desc":"In cities, we can reduce the sources of air pollution (like cars) by creating more parks in urban areas and zones with restricted traffic, and improving public transportation. Letting nature back in will make urban environments healthier and more liveable.",
  "lesson11-discoverdropdown-2-desc":"While consuming less energy can help, the energy used in homes, buildings and factories should come from renewable sources like solar and wind, to reduce air pollution from coal and gas power stations.",
  "lesson11-discoverdropdown-3-desc":"By knowing more about air pollution, citizens are empowered and can make decisions to protect their health. Also, supporting communities with less resources is important to help reduce the health effects of air quality globally.",



  "challenge1-title": "The air we breathe Challenge",

  "lesson1-challenge-question1": "What is the air composed of?",

  "lesson1-challenge-question1-choice1": "Tiny particles called aerosols.",
  "lesson1-challenge-question1-choice2": "Nitrogen, oxygen, other gases in smaller amounts, and particulate matter.",
  "lesson1-challenge-question1-choice3": "Aerosols, dust, and pollutants.",

  "lesson1-challenge-question2": "Which of the following are air pollutants?",

  "lesson1-challenge-question2-choice1": "Nitrogen and oxygen.",
  "lesson1-challenge-question2-choice2": "Smoke, dust, and pollen.",
  "lesson1-challenge-question2-choice3": "Nitrogen, oxygen, and greenhouse gases.",

  "lesson1-challenge-question3": "What increases the quantity of greenhouse gases in the atmosphere?",

  "lesson1-challenge-question3-choice1": "Human activities.",
  "lesson1-challenge-question3-choice2": "Greenhouse effect.",
  "lesson1-challenge-question3-choice3": "Deserts.",


  "challenge2-title": "Air pollution Challenge",


  "lesson2-challenge-question1": "Why are air pollutants dangerous for our health?",

  "lesson2-challenge-question1-choice1": "Because they cause respiratory and cardiovascular diseases.",
  "lesson2-challenge-question1-choice2": "Because they reduce the visibility in cities.",
  "lesson2-challenge-question1-choice3": "Because they modify the weather and the seasons.",

  "lesson2-challenge-question2": "How does air pollution affect the environment?",

  "lesson2-challenge-question2-choice1": "Pollutants increase vegetation growth.",
  "lesson2-challenge-question2-choice2": "Pollutants increase the clarity of a landscape.",
  "lesson2-challenge-question2-choice3": "Pollutants increase the acidity of land and water.",


  "lesson2-challenge-question3": "Which of the following is incorrect?",

  "lesson2-challenge-question3-choice1": "Air pollutants affect our health.",
  "lesson2-challenge-question3-choice2": "Air pollutants don’t affect animals, only humans.",
  "lesson2-challenge-question3-choice3": "Air pollutants worsen the quality of the air we breathe.",


  "challenge4-title": "A matter of habits Challenge",

  "lesson4-challenge-question1": "Most air pollutants are found in cities, because of traffic and other human activities.",
  "lesson4-challenge-question2": "Cigarette smoke is the most important air pollution source.",
  "lesson4-challenge-question3": "Volcanoes and wildfires are natural sources of air pollutants.",


 "challenge6-title": "The Air Quality Index Challenge",

  "lesson6-challenge-question1": "What does the Air Quality Index (AQI) show?",

  "lesson6-challenge-question1-choice1": "How clean the air is.",
  "lesson6-challenge-question1-choice2": "How good the visibility is.",
  "lesson6-challenge-question1-choice3": "How the weather is.",


  "lesson6-challenge-question2": "Which of the following is not correct?",

  "lesson6-challenge-question2-choice1": "When the air quality is good, the AQI is low.",
  "lesson6-challenge-question2-choice2": "When the air quality is bad, it appears green on the map.",
  "lesson6-challenge-question2-choice3": "When there are pollutants in the air, the AQI is high and air quality is poor.",


  "lesson6-challenge-question3": "How is the AQI useful for citizens?",

  "lesson6-challenge-question3-choice1": "It can help them take measures to protect their health when the air quality is bad.",
  "lesson6-challenge-question3-choice2": "It can help them plan their vacation.",
  "lesson6-challenge-question3-choice3": "It shows them what the temperature will be on that day.",

  "challenge7-title": "The colours of air quality challenge",

 "lesson7-challenge-question1": "According to the map, the air quality was poor in many major cities, like Milan, Barcelona and Paris, during autumn 2016.",
 "lesson7-challenge-question2": "The air quality is at unhealthy levels in all of northern and western Europe, like the UK and Finland, so it is best to limit outdoor activities.",
 "lesson7-challenge-question3": "Northern Italy and some parts of eastern Europe, like Poland and Serbia, have the poorest air quality in Europe.",

  "challenge8-title": "Comparing air quality challenge",

 "lesson8-challenge-question1": "The air quality is better in the afternoon, when there is less road traffic than in the morning.",
 "lesson8-challenge-question2": "It is better to exercise outdoors in the morning, as air quality is better.",
 "lesson8-challenge-question3": "Busy roads should be avoided in the morning, because of poor air quality.",


  "challenge9-title": "A risk to our health Challenge",

  "lesson9-challenge-question1": "Air pollution can cause lung and heart diseases.",
  "lesson9-challenge-question2": "Pregnant women are at particular risk when breathing polluted air.",
  "lesson9-challenge-question3": "Nature is the only source of air pollution.",


  "challenge10-title": "Actions we can take Challenge",

  "lesson10-challenge-question1": "Which of the sources below contributes the most to air pollution?",

  "lesson10-challenge-question1-choice1": "Sand storms.",
  "lesson10-challenge-question1-choice2": "Cars and other vehicles",
  "lesson10-challenge-question1-choice3": "Volcanic eruptions",


  "lesson10-challenge-question2": "What can you do to drastically reduce air pollution?",

  "lesson10-challenge-question2-choice1": "Avoid using cars: walk and cycle more instead.",
  "lesson10-challenge-question2-choice2": "Always prefer flights, they pollute the least.",
  "lesson10-challenge-question2-choice3": "Turn off the lights when you are not using them.",


  "lesson10-challenge-question3": "What can you do to protect yourself from air pollution?",

  "lesson10-challenge-question3-choice1": "Check the AQI in your city and adapt your activities.",
  "lesson10-challenge-question3-choice2": "Cycle everyday, even on days with poor air quality index.",
  "lesson10-challenge-question3-choice3": "Use a car more often.",

 "challenge11-title": "Cleaner air for all challenge",

 "lesson11-challenge-question1": "Creating more green spaces in urban areas reduces air pollution.",
 "lesson11-challenge-question2": "Energy production and use does not affect air quality.",
 "lesson11-challenge-question3": "Even small local actions can help protect the health of people worldwide.",


  "fail-result-description": "This is not the right answer, but don't worry! You can always try again, you can do it!",
  "success-result-description": "That's right! You are an air quality champion!",

  "failed-challenge-button": "TRY AGAIN",
  "successful-challenge-button": "CONTINUE",

  "fail-result-title": "Not quite",
  "success-result-title": "Great job!",

  "quiz-retry-button": "TRY AGAIN",
  "quiz-submit-button": "SUBMIT",
  "quiz-next-button": "CONTINUE",

  "home-button-label": "Home",
  "arexploration-button-label": "AR exploration",
  "profile-button-label": "My profile",
  "accesibility-button-label": "Accesibility",
  "lang-change-button-label": "Change Language",
  "help-button-label": "Help",
  "about-button-label": "About",

  "skip-button": "SKIP",

  "onboarding-slide1-title": "Learn",
  "onboarding-slide2-title": "Explore",
  "onboarding-slide3-title": "Play",
  "onboarding-slide4-title": "Ready?",

  "onboardingcarousel-slide1": "the basic concepts of air quality and  how it affects our health",
  "onboardingcarousel-slide2": "immersive air quality maps with augmented reality technology",
  "onboardingcarousel-slide3": "have fun and assess your knowledge!",
  "onboardingcarousel-slide4": "Join the flock and let’s learn together!",

  "onboarding-finished-button": "BEGIN THE ADVENTURE",

  "vr-legend-lesson7-title": "AQI map",
  "vr-legend-lesson8-title": "AQI map Barcelona",
  
  "vr-legend-lesson7-text": "This is a map of Europe showing the air quality index (AQI) on [xxx day]. In the map, you can see how good the air quality is in each region based on the AQI colours. Explore the map and try to compare the air quality in different cities!",
  "vr-legend-lesson8-text": "This is a map of Europe showing the air quality index (AQI) on [xxx day]. In the map, you can see how good the air quality is in each region based on the AQI colours. Explore the map and try to compare the air quality in different cities!",

  "about-section1-title": "GreenAIR",
  "about-section2-title": "GreenSCENT",
  "about-section3-title": "The Barcelona Supercomputing Center",

  "about-section1-text": "<p>The GreenAir app is on a mission to make learning about air quality as easy as a bird soaring through the sky – simple, accessible, and with a touch of winged fun! </p><p> We've crafted this app to be your go-to perch for making air quality education a breeze. So, hop on, tweet along, and let's wing it through the exciting world of clean air together!</p><p>This application is designed to break down the complexities of air quality concepts, catering to learners of all ages, but focuses on 10 to 15 years old. Our goal is to provide a user-friendly experience that transcends barriers, offering a simple yet enjoyable way to explore the fundamental aspects of air quality. Join us in this educational journey, where knowledge meets excitement, and together, let's make understanding air quality a breeze!</p>",
  "about-section2-text1": "<p>GreenScent – Smart Citizen Education for a Green Future.</p><p>Through collaboration and research-based learning, we will develop digital, physical and hybrid educational technologies that can be used to promote environmental awareness.</p>",  
  "about-section2-text2": "GreenScent – Smart Citizen Education for a Green Future – aims to educate and empower the people of Europe to change their behaviour towards the environment by fostering empathy for the planet. At GreenSCENT, we believe that behavioural change is vital to achieve the objectives set out by the European Commission’s Green Deal of climate neutrality on the continent of Europe by 2050.",
  "about-section3-text": "<p>Barcelona Supercomputing Center-Centro Nacional de Supercomputación (BSC-CNS) is the national supercomputing centre in Spain. We specialise in high performance computing (HPC) and manage MareNostrum, one of the most powerful supercomputers in Europe, located in the Torre Girona chapel.</p><p>BSC is at the service of the international scientific community and of industry that requires HPC resources. Our multidisciplinary research team and our computational facilities –including MareNostrum– make BSC an international centre of excellence in e-Science.</p><p>This application was designed in the context of the GreenSCENT project, by the team in the Earth Sciences department with the collaboration of CASE department.</p>",  
  "about-section4-text": "This project has received funding from the European Union's Horizon 2020 research and innovation programme under grant agreement no. 101036480.",
  "about-section5-text1": "Terms & Conditions  Privacy Policy  Contact",
  "about-section5-text2": "Barcelona Supercomputing Center (BSC) © 2023",

  "about-external-button": "VISIT WEBSITE",

  "help-text1": "We're here to ensure your learning journey with our app is as smooth as a bird in flight. Explore our FAQs",
  "help-text2": "Do you need more help? Don’t worry we are just an email away",
  "help-discoverdropdown-1-title": "What are the system requirements for using the app?",
  "help-discoverdropdown-2-title": "How do I reset my data? How is my personal information handled?",
  "help-discoverdropdown-3-title": "Which lessons incorporate Augmented Reality?",
  "help-discoverdropdown-4-title": "What devices are compatible with the AR features?",
  "help-discoverdropdown-5-title": "Can I track my progress or achievements?"
}
